INSERT INTO public.最新訊息 (主題,上版日期,內容) VALUES
	 ('[協助宣傳]114年公務人員特種考試原住民族考試，預定報名日期為 114年5月28日至6月6日止，預定考試日期為同年9月6日至 9月7日。','2023-05-08','公務人員特種考試原住民族考試規則規定，自 110年1月1日起，報名原民特考應取得原住民族語言能力認 證初級以上合格證書；自113年1月1日起，報名原民特考 一、二、三等考試應取得原住民族語言能力認證中級以上 合格證書'),
	 ('	
【公告】本學院因改建工程，自111年2月1日起至改建工程竣工期間，暫停受理停車使用申請。','2022-01-19','公告本學院因原機工大樓及學員宿舍用地改建及先期樹木移植、變電站遷移等工程，考量院區人員及公共安全，自111年2月1日起至改建工程竣工期間，暫停受理學員、外聘與監評人員及月租車停車使用申請。'),
	 ('[協助宣傳]TPASS 2.0公共運輸常客優惠回饋。','2025-05-09','TPASS 2.0常客優惠，月月領優惠回饋金，詳細訊息請上交通部公路局官網查詢。'),
	 ('[協助宣導]臺北市老人健康檢查福利政策','2025-04-15','114年臺北市老人健康檢查尚有名額！尚未接受檢查之長者請踴躍參加，各醫院預約概況詳見衛生局官網或撥打1999轉分機1807或1805，另115年老人健檢名額將自1月起開放預約!'),
	 ('[協助宣傳]114年基北北桃「我的減碳存摺」','2025-01-02','為攜手市民多加使用公共運輸，以朝淨零碳排目標前進，由政府、企業一起帶動全民綠運輸減碳，113年由基北北桃四市交通單位、公共運輸業者及悠遊卡股份有限公司共同推動，114年度擴大辦理並增加兌獎制活動，民眾累積達一 定減碳量即可登錄兌換獎項，提高民眾參與誘因，活動辦 理期間114年1月1日至12月31日止，詳細內容可至本活動官 網查閱114年活動資訊（https://co2-passbook.com/）。');
